@extends('Main')

@section('content')

<div class="p-32">
    <h1 class="font-normal text-3xl tracking-wider leading-tight">នេះគឺជាវេបសាយដែលធ្វើដើម្បីចម្រេចកិច្ចការសាលាក្នុខថ្នាក់អភិវឌ្ឍន៍វេបសាយកម្រិតខ្ពស់។
        វេបសាយនេះបង្កើតឡើងដើម្បីសម្រួលដល់ផ្នែកគ្រប់គ្រងធនធានមនុស្សមានភាពងាយស្រួលក្នុងការជ្រើសរើសបុគ្គលិក។ ដោយនៅពេលដែលមាននរណា
        ម្នាក់ដាក់ពាក្យមកគឺយើងរក្សាទុកទិន្នន័យរបស់ពួកគេដើម្បីធ្វើការជ្រើសរើសនៅពេលដែលយើងត្រូវការពេលក្រោយ និងសម្រាប់រក្សាទុក
        ជូនអ្នកដឹកនាំក្នុងការជ្រើសរើសក្នុងលក្ខណ្ឌណាមួយ។
    </h1>
</div>


@endsection